Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 선택한 부하가 높을수록 메뉴바 아이콘의 움직임 속도가 빨라집니다.
ar: تتحرك أيقونة شريط القوائم بشكل أسرع مع زيادة عبء العمل المحدد.
cs: Ikona v řádku nabídek se animuje rychleji při zvýšení vybraného zatížení.
da: Menulinjeikonet animeres hurtigere, når den valgte belastning stiger.
de: Das Menüleistensymbol bewegt sich schneller, je höher die ausgewählte Auslastung ist.
el: Το εικονίδιο της γραμμής μενού κινείται ταχύτερα καθώς αυξάνεται το επιλεγμένο φορτίο.
en: The menu bar icon animates faster as the selected workload increases.
es: El icono de la barra de menús se anima más rápido a medida que aumenta la carga seleccionada.
fi: Valikkorivin kuvake liikkuu nopeammin, kun valittu kuormitus kasvaa.
fr: L'icône de la barre des menus s'anime plus rapidement lorsque la charge sélectionnée augmente.
he: סמל שורת התפריטים מונפש מהר יותר ככל שעומס העבודה שנבחר גדל.
hi: चयनित वर्कलोड बढ़ने पर मेनू बार आइकन तेज़ी से एनिमेट होता है।
hu: A menüsor ikonja gyorsabban animálódik a kiválasztott terhelés növekedésével.
id: Ikon bar menu beranimasi lebih cepat seiring bertambahnya beban kerja yang dipilih.
it: L'icona della barra dei menu si anima più velocemente all'aumentare del carico selezionato.
ja: 選択した負荷が高くなるほど、メニューバーアイコンの動作速度が速くなります。
nb: Menylinjeikonet animeres raskere etter hvert som den valgte belastningen øker.
nl: Het menubalksymbool animeert sneller naarmate de geselecteerde belasting toeneemt.
pl: Ikona na pasku menu animuje się szybciej wraz ze wzrostem wybranego obciążenia.
pt_br: O ícone da barra de menus anima mais rápido conforme a carga selecionada aumenta.
pt_pt: O ícone da barra de menus anima mais depressa à medida que a carga selecionada aumenta.
ro: Pictograma din bara de meniuri se animează mai rapid pe măsură ce sarcina selectată crește.
ru: Значок в строке меню анимируется быстрее по мере роста выбранной нагрузки.
sv: Menyradsikonen animeras snabbare när den valda belastningen ökar.
th: ไอคอนแถบเมนูจะเคลื่อนไหวเร็วขึ้นเมื่อปริมาณงานที่เลือกเพิ่มขึ้น
tr: Seçilen iş yükü arttıkça menü çubuğu simgesi daha hızlı hareket eder.
uk: Значок на смузі меню анімується швидше зі збільшенням вибраного навантаження.
vi: Biểu tượng trên thanh menu chuyển động nhanh hơn khi tải công việc đã chọn tăng lên.
zh_hans: 选定的负载越高，菜单栏图标的动画速度越快。
zh_hant: 選取的負載越高，選單列圖示的動畫速度越快。

source: 선택한 부하를 읽는 동안 아이콘은 정지합니다.
ar: تظل الأيقونة متوقفة مؤقتًا أثناء قراءة عبء العمل المحدد.
cs: Během načítání vybraného zatížení je ikona pozastavena.
da: Ikonet er sat på pause, mens den valgte belastning indlæses.
de: Das Symbol pausiert beim Auslesen der ausgewählten Last.
el: Το εικονίδιο παραμένει σε παύση κατά την ανάγνωση του επιλεγμένου φορτίου.
en: Icon stays paused while reading selected workload.
es: El icono permanece en pausa mientras lee la carga seleccionada.
fi: Kuvake pysyy pysäytettynä valitun kuormituksen lukemisen aikana.
fr: L'icône reste en pause pendant la lecture de la charge sélectionnée.
he: הסמל מושהה בזמן קריאת עומס העבודה שנבחר.
hi: चयनित वर्कलोड पढ़ते समय आइकन रुका रहता है।
hu: Az ikon szünetel a kiválasztott terhelés olvasása közben.
id: Ikon dijeda saat membaca beban kerja yang dipilih.
it: L'icona rimane in pausa durante la lettura del carico selezionato.
ja: 選択した負荷の読み込み中、アイコンは停止します。
nb: Ikonet pauses mens den valgte belastningen leses av.
nl: Symbool blijft gepauzeerd tijdens het uitlezen van de geselecteerde belasting.
pl: Ikona jest wstrzymana podczas odczytywania wybranego obciążenia.
pt_br: O ícone permanece pausado durante a leitura da carga selecionada.
pt_pt: O ícone permanece em pausa durante a leitura da carga selecionada.
ro: Pictograma rămâne întreruptă în timpul citirii sarcinii selectate.
ru: Значок приостановлен во время считывания выбранной нагрузки.
sv: Ikonen pausas medan den valda belastningen läses in.
th: ไอคอนจะหยุดชั่วคราวขณะอ่านปริมาณงานที่เลือก
tr: Seçilen iş yükü okunurken simge duraklatılır.
uk: Значок призупинено під час зчитування вибраного навантаження.
vi: Biểu tượng tạm dừng trong khi đọc tải công việc đã chọn.
zh_hans: 读取选定负载期间，图标保持静止。
zh_hant: 讀取所選負載期間，圖示保持靜止。

source: 설정
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
en: Settings
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: 설정된 작업이 실행되었습니다: %@
ar: تم تنفيذ الإجراء المجدول: %@
cs: Nakonfigurovaná akce byla provedena: %@
da: Planlagt handling udført: %@
de: Geplante Aktion wurde ausgeführt: %@
el: Η προγραμματισμένη ενέργεια εκτελέστηκε: %@
en: Scheduled action executed: %@
es: Acción programada ejecutada: %@
fi: Ajastettu toiminto suoritettu: %@
fr: Action programmée exécutée : %@
he: הפעולה המתוזמנת בוצעה: %@
hi: शेड्यूल किया गया कार्य निष्पादित: %@
hu: Beállított művelet végrehajtva: %@
id: Tindakan terjadwal dieksekusi: %@
it: Azione programmata eseguita: %@
ja: 設定されたタスクが実行されました: %@
nb: Planlagt handling utført: %@
nl: Geplande actie uitgevoerd: %@
pl: Wykonano zaplanowaną czynność: %@
pt_br: Ação agendada executada: %@
pt_pt: Ação agendada executada: %@
ro: Acțiunea programată a fost executată: %@
ru: Запланированное действие выполнено: %@
sv: Schemalagd åtgärd utförd: %@
th: ดำเนินการตามกำหนดเวลาแล้ว: %@
tr: Planlanan işlem yürütüldü: %@
uk: Заплановану дію виконано: %@
vi: Đã thực hiện tác vụ theo lịch: %@
zh_hans: 已执行设定的任务: %@
zh_hant: 已執行設定的任務: %@

source: 설정한 한도에 도달하면 충전을 멈추고 전원 어댑터로만 작동하여 배터리 수명을 보호합니다.
ar: يوقف الشحن عند بلوغ الحد الذي حددته، ويعمل عبر محول الطاقة لحماية عمر البطارية.
cs: Po dosažení limitu zastaví nabíjení a běží z napájecího adaptéru, aby chránil životnost baterie.
da: Stopper opladningen ved din grænse og kører på strømadapteren for at beskytte batteriets levetid.
de: Stoppt das Laden bei deinem Limit und läuft über das Netzteil, um die Akkulebensdauer zu schützen.
el: Σταματά τη φόρτιση όταν φτάσει στο όριό σας και λειτουργεί μέσω του προσαρμογέα ρεύματος για την προστασία της διάρκειας ζωής της μπαταρίας.
en: Stops charging at your limit and runs from the power adapter to protect battery lifespan.
es: Detiene la carga al alcanzar tu límite y funciona con el adaptador de corriente para proteger la vida útil de la batería.
fi: Lopettaa lataamisen asetetussa rajassa ja toimii virtalähteellä akun käyttöiän suojaamiseksi.
fr: Arrête la charge à la limite définie et fonctionne sur l'adaptateur secteur pour préserver la durée de vie de la batterie.
he: עוצר את הטעינה בהגיעו למגבלה שהגדרת ופועל ממתאם המתח כדי להגן על אורך חיי הסוללה.
hi: आपकी निर्धारित सीमा पर चार्जिंग रोकता है और बैटरी की उम्र सुरक्षित रखने के लिए पावर एडाप्टर से चलता है।
hu: A töltés leáll a beállított korlátnál, és a készülék a hálózati adapterről működik az akkumulátor élettartamának védelme érdekében.
id: Menghentikan pengisian daya pada batas yang Anda tetapkan dan berjalan dari adaptor daya untuk melindungi masa pakai baterai.
it: Interrompe la ricarica al raggiungimento del limite e funziona tramite l'alimentatore per proteggere la durata della batteria.
ja: 設定した上限に達すると充電を停止し、電源アダプタのみで動作してバッテリー寿命を保護します。
nb: Stopper ladingen ved grensen din og kjører på strømadapteren for å beskytte batteriets levetid.
nl: Stopt met opladen bij je limiet en werkt op de stroomadapter om de levensduur van de accu te beschermen.
pl: Zatrzymuje ładowanie po osiągnięciu limitu i działa na zasilaczu, aby chronić żywotność baterii.
pt_br: Interrompe o carregamento no seu limite e funciona com o adaptador de energia para proteger a vida útil da bateria.
pt_pt: Interrompe o carregamento no limite definido e funciona a partir do transformador para proteger a vida útil da bateria.
ro: Oprește încărcarea la limita stabilită și funcționează de la adaptorul de alimentare pentru a proteja durata de viață a bateriei.
ru: Останавливает зарядку при достижении заданного лимита и работает от адаптера питания для защиты срока службы батареи.
sv: Slutar ladda vid din gräns och drivs via strömadaptern för att skydda batteriets livslängd.
th: หยุดการชาร์จเมื่อถึงขีดจำกัดที่ตั้งไว้ และทำงานด้วยอะแดปเตอร์ไฟฟ้าเพื่อปกป้องอายุการใช้งานแบตเตอรี่
tr: Belirlediğiniz sınıra ulaşıldığında şarjı durdurur ve pil ömrünü korumak için güç adaptöründen çalışır.
uk: Зупиняє заряджання після досягнення заданого ліміту та працює від адаптера живлення, щоб захистити термін служби акумулятора.
vi: Dừng sạc khi đạt đến giới hạn của bạn và chạy bằng bộ chuyển đổi nguồn để bảo vệ tuổi thọ pin.
zh_hans: 达到设定的上限后停止充电，仅通过电源适配器供电，以保护电池寿命。
zh_hant: 達到設定的上限後停止充電，僅透過電源轉接器供電，以保護電池壽命。

source: 설치 스크립트를 임시 폴더에 쓰지 못했습니다.
ar: تعذّرت كتابة نص التثبيت البرمجي إلى المجلد المؤقت.
cs: Instalační skript se nepodařilo zapsat do dočasné složky.
da: Kunne ikke skrive installationsscriptet til den midlertidige mappe.
de: Das Installationsskript konnte nicht in den temporären Ordner geschrieben werden.
el: Δεν ήταν δυνατή η εγγραφή του σεναρίου εγκατάστασης στον προσωρινό φάκελο.
en: Could not write the installation script to the temporary folder.
es: No se pudo escribir el script de instalación en la carpeta temporal.
fi: Asennuskomentosarjaa ei voitu kirjoittaa väliaikaiskansioon.
fr: Impossible d'écrire le script d'installation dans le dossier temporaire.
he: לא ניתן היה לכתוב את סקריפט ההתקנה לתיקייה הזמנית.
hi: इंस्टॉलेशन स्क्रिप्ट को अस्थायी फ़ोल्डर में नहीं लिखा जा सका।
hu: A telepítőszkript nem írható az ideiglenes mappába.
id: Tidak dapat menulis skrip instalasi ke folder sementara.
it: Impossibile scrivere lo script di installazione nella cartella temporanea.
ja: インストールスクリプトを一時フォルダに書き込めませんでした。
nb: Kunne ikke skrive installasjonsskriptet til den midlertidige mappen.
nl: Het installatiescript kon niet naar de tijdelijke map worden geschreven.
pl: Nie można zapisać skryptu instalacyjnego w folderze tymczasowym.
pt_br: Não foi possível gravar o script de instalação na pasta temporária.
pt_pt: Não foi possível escrever o script de instalação na pasta temporária.
ro: Scriptul de instalare nu a putut fi scris în folderul temporar.
ru: Не удалось записать сценарий установки во временную папку.
sv: Det gick inte att skriva installationsskriptet till den tillfälliga mappen.
th: ไม่สามารถเขียนสคริปต์การติดตั้งลงในโฟลเดอร์ชั่วคราวได้
tr: Kurulum betiği geçici klasöre yazılamadı.
uk: Не вдалося записати сценарій встановлення до тимчасової папки.
vi: Không thể ghi tập lệnh cài đặt vào thư mục tạm.
zh_hans: 无法将安装脚本写入临时文件夹。
zh_hant: 無法將安裝指令碼寫入暫存資料夾。

source: 설치 준비 중...
ar: جارٍ التحضير للتثبيت...
cs: Příprava instalace...
da: Gør klar til installation...
de: Installation vorbereiten...
el: Προετοιμασία εγκατάστασης...
en: Preparing to install...
es: Preparando instalación...
fi: Valmistellaan asennusta...
fr: Préparation de l'installation...
he: מתכונן להתקנה...
hi: इंस्टॉल करने की तैयारी...
hu: Telepítés előkészítése...
id: Menyiapkan penginstalan...
it: Preparazione installazione...
ja: インストール準備中...
nb: Gjør klar til installering...
nl: Installatie voorbereiden...
pl: Przygotowywanie instalacji...
pt_br: Preparando a instalação...
pt_pt: A preparar a instalação...
ro: Se pregătește instalarea...
ru: Подготовка к установке...
sv: Förbereder installation...
th: กำลังเตรียมการติดตั้ง...
tr: Yüklemeye hazırlanıyor...
uk: Підготовка до інсталяції...
vi: Đang chuẩn bị cài đặt...
zh_hans: 正在准备安装...
zh_hant: 正在準備安裝...

source: 설치된 도우미가 캘리브레이션을 지원하지 않습니다. 업데이트가 필요합니다.
ar: المساعد المثبَّت لا يدعم المعايرة. يلزم إجراء تحديث.
cs: Nainstalovaný pomocník nepodporuje kalibraci. Je potřeba aktualizace.
da: Den installerede hjælper understøtter ikke kalibrering. Den skal opdateres.
de: Das installierte Hilfsprogramm unterstützt keine Kalibrierung. Es benötigt ein Update.
el: Το εγκατεστημένο βοηθητικό πρόγραμμα δεν υποστηρίζει τη βαθμονόμηση. Χρειάζεται ενημέρωση.
en: The installed helper does not support calibration. It needs an update.
es: El asistente instalado no admite la calibración. Necesita una actualización.
fi: Asennettu apuohjelma ei tue kalibrointia. Se tarvitsee päivityksen.
fr: L'assistant installé ne prend pas en charge l'étalonnage. Une mise à jour est nécessaire.
he: העוזר המותקן אינו תומך בכיול. נדרש עדכון.
hi: इंस्टॉल किया गया हेल्पर कैलिब्रेशन का समर्थन नहीं करता है। अपडेट की आवश्यकता है।
hu: A telepített segédprogram nem támogatja a kalibrálást. Frissítésre van szükség.
id: Helper yang terpasang tidak mendukung kalibrasi. Diperlukan pembaruan.
it: L'assistente installato non supporta la calibrazione. È necessario un aggiornamento.
ja: インストール済みのヘルパーはキャリブレーションに対応していません。アップデートが必要です。
nb: Den installerte hjelperen støtter ikke kalibrering. Den trenger en oppdatering.
nl: De geïnstalleerde helper ondersteunt geen kalibratie. Er is een update nodig.
pl: Zainstalowane narzędzie pomocnicze nie obsługuje kalibracji. Wymaga aktualizacji.
pt_br: O assistente instalado não é compatível com a calibração. É necessária uma atualização.
pt_pt: O assistente instalado não é compatível com a calibração. É necessária uma atualização.
ro: Utilitarul instalat nu acceptă calibrarea. Este necesară o actualizare.
ru: Установленная служба-помощник не поддерживает калибровку. Требуется обновление.
sv: Det installerade hjälpprogrammet stöder inte kalibrering. Det behöver uppdateras.
th: ตัวช่วยที่ติดตั้งไว้ไม่รองรับการปรับเทียบ จำเป็นต้องอัปเดต
tr: Yüklü yardımcı kalibrasyonu desteklemiyor. Güncelleme gerekiyor.
uk: Установлена служба-помічник не підтримує калібрування. Потрібне оновлення.
vi: Trình trợ giúp đã cài đặt không hỗ trợ hiệu chuẩn. Cần cập nhật.
zh_hans: 已安装的帮助程序不支持校准，需要更新。
zh_hant: 已安裝的輔助程式不支援校準，需要更新。

source: 설치된 도우미의 소유자 정보를 확인할 수 없습니다.
ar: تعذر التحقق من معلومات ملكية المساعد المثبت.
cs: Nelze ověřit informace o vlastníkovi nainstalovaného pomocníka.
da: Kunne ikke bekræfte ejeroplysninger for det installerede hjælpeprogram.
de: Eigentümerinformationen des installierten Hilfsprogramms konnten nicht überprüft werden.
el: Δεν ήταν δυνατή η επαλήθευση των πληροφοριών κατόχου του εγκατεστημένου βοηθού.
en: Could not verify the installed helper's ownership.
es: No se pudo verificar la información del propietario del asistente instalado.
fi: Asennetun apuohjelman omistajatietoja ei voitu vahvistaa.
fr: Impossible de vérifier les informations de propriétaire de l'assistant installé.
he: לא ניתן לאמת את פרטי הבעלים של המסייע המותקן.
hi: स्थापित सहायक की स्वामित्व जानकारी सत्यापित नहीं की जा सकी।
hu: A telepített segéd tulajdonosi információi nem ellenőrizhetők.
id: Tidak dapat memverifikasi informasi pemilik pembantu yang terpasang.
it: Impossibile verificare le informazioni sul proprietario dell'assistente installato.
ja: インストールされたヘルパーの所有者情報を確認できませんでした。
nb: Kunne ikke bekrefte eierinformasjon for det installerte hjelpeprogrammet.
nl: Kon eigendomsinformatie van de geïnstalleerde helper niet verifiëren.
pl: Nie można zweryfikować informacji o właścicielu zainstalowanego narzędzia pomocniczego.
pt_br: Não foi possível verificar as informações do proprietário do assistente instalado.
pt_pt: Não foi possível verificar as informações de proprietário do assistente instalado.
ro: Nu s-au putut verifica informațiile de proprietar ale asistentului instalat.
ru: Не удалось проверить информацию о владельце установленного помощника.
sv: Kunde inte verifiera ägarinformation för det installerade hjälpprogrammet.
th: ไม่สามารถตรวจสอบข้อมูลความเป็นเจ้าของของตัวช่วยที่ติดตั้งไว้ได้
tr: Yüklü yardımcının sahip bilgisi doğrulanamadı.
uk: Не вдалося перевірити інформацію про власника встановленого помічника.
vi: Không thể xác minh thông tin chủ sở hữu của trình hỗ trợ đã cài đặt.
zh_hans: 无法验证已安装帮助程序的所有者信息。
zh_hant: 無法驗證已安裝輔助程式的擁有者資訊。

source: 성공
ar: نجاح
cs: Úspěch
da: Succes
de: Erfolg
el: Επιτυχία
en: Success
es: Éxito
fi: Onnistui
fr: Succès
he: הצלחה
hi: सफल
hu: Sikeres
id: Berhasil
it: Riuscito
ja: 成功
nb: Vellykket
nl: Geslaagd
pl: Sukces
pt_br: Sucesso
pt_pt: Sucesso
ro: Succes
ru: Успешно
sv: Lyckades
th: สำเร็จ
tr: Başarılı
uk: Успішно
vi: Thành công
zh_hans: 成功
zh_hant: 成功

source: 성능
ar: أداء
cs: Výkon
da: Ydeevne
de: Leistung
el: Απόδοση
en: Performance
es: Rendimiento
fi: Suorituskyky
fr: Performances
he: ביצועים
hi: प्रदर्शन
hu: Teljesítmény
id: Performa
it: Prestazioni
ja: パフォーマンス
nb: Ytelse
nl: Prestaties
pl: Wydajność
pt_br: Desempenho
pt_pt: Desempenho
ro: Performanță
ru: Производительность
sv: Prestanda
th: ประสิทธิภาพ
tr: Performans
uk: Продуктивність
vi: Hiệu năng
zh_hans: 性能
zh_hant: 效能

source: 세부 지표 (코어 클럭·메모리 압력·배터리 온도) 보기
ar: إظهار المقاييس المتقدمة (ترددات النوى · ضغط الذاكرة · حرارة البطارية)
cs: Zobrazit pokročilé metriky (frekvence jader · tlak na paměť · teplota baterie)
da: Vis avancerede målinger (kernefrekvens · hukommelsespres · batteritemperatur)
de: Erweiterte Messwerte anzeigen (Kerntakt · Speicherdruck · Batterietemp.)
el: Εμφάνιση σύνθετων μετρήσεων (Χρονισμοί πυρήνων · Πίεση μνήμης · Θερμοκρασία μπαταρίας)
en: Show Advanced Metrics (Core Clocks · Memory Pressure · Battery Temp)
es: Mostrar métricas avanzadas (Reloj de núcleos · Presión de memoria · Temp. de batería)
fi: Näytä lisämittarit (ydinten kellotaajuus · muistipaine · akun lämpötila)
fr: Afficher les mesures avancées (Fréquences cœurs · Pression mémoire · Temp. batterie)
he: הצג מדדים מתקדמים (תדרי ליבות · לחץ זיכרון · טמפרטורת סוללה)
hi: उन्नत मेट्रिक्स दिखाएं (कोर क्लॉक · मेमोरी दबाव · बैटरी तापमान)
hu: Speciális mérőszámok megjelenítése (mag órajelek · memóriaterhelés · akkumulátor hőm.)
id: Tampilkan Metrik Lanjutan (Clock Inti · Tekanan Memori · Suhu Baterai)
it: Mostra metriche avanzate (Frequenze core · Pressione memoria · Temp. batteria)
ja: 詳細指標（コアクロック・メモリプレッシャー・バッテリー温度）を表示
nb: Vis avanserte målinger (kjerneklokke · minnetrykk · batteritemperatur)
nl: Toon geavanceerde statistieken (Kernklokken · Geheugendruk · Batterijtemp.)
pl: Pokaż zaawansowane wskaźniki (taktowanie rdzeni · obciążenie pamięci · temp. baterii)
pt_br: Mostrar Métricas Avançadas (Clock dos Núcleos · Pressão da Memória · Temp. da Bateria)
pt_pt: Mostrar métricas avançadas (Relógio dos núcleos · Pressão da memória · Temp. da bateria)
ro: Afișare valori avansate (frecvență nuclee · presiune memorie · temp. baterie)
ru: Показать расширенные показатели (частоты ядер · давление памяти · темп. аккумулятора)
sv: Visa avancerade mätvärden (kärnklockor · minnestryck · batteritemperatur)
th: แสดงตัวชี้วัดขั้นสูง (สัญญาณนาฬิกาคอร์ · แรงดันหน่วยความจำ · อุณหภูมิแบตเตอรี่)
tr: Gelişmiş Metrikleri Göster (Çekirdek Saatleri · Bellek Baskısı · Pil Sıcaklığı)
uk: Показати розширені показники (частоти ядер · навантаження пам'яті · темп. акумулятора)
vi: Hiển thị chỉ số nâng cao (Xung nhịp lõi · Áp lực bộ nhớ · Nhiệt độ pin)
zh_hans: 显示详细指标（核心时钟 · 内存压力 · 电池温度）
zh_hant: 顯示詳細指標（核心時脈・記憶體壓力・電池溫度）

source: 세부 지표 접기
ar: إخفاء المقاييس المتقدمة
cs: Skrýt pokročilé metriky
da: Skjul avancerede målinger
de: Erweiterte Messwerte ausblenden
el: Απόκρυψη σύνθετων μετρήσεων
en: Hide Advanced Metrics
es: Ocultar métricas avanzadas
fi: Kätke lisämittarit
fr: Masquer les mesures avancées
he: הסתר מדדים מתקדמים
hi: उन्नत मेट्रिक्स छिपाएं
hu: Speciális mérőszámok elrejtése
id: Sembunyikan Metrik Lanjutan
it: Nascondi metriche avanzate
ja: 詳細指標を隠す
nb: Skjul avanserte målinger
nl: Verberg geavanceerde statistieken
pl: Ukryj zaawansowane wskaźniki
pt_br: Ocultar Métricas Avançadas
pt_pt: Ocultar métricas avançadas
ro: Ascundere valori avansate
ru: Скрыть расширенные показатели
sv: Dölj avancerade mätvärden
th: ซ่อนตัวชี้วัดขั้นสูง
tr: Gelişmiş Metrikleri Gizle
uk: Приховати розширені показники
vi: Ẩn chỉ số nâng cao
zh_hans: 折叠详细指标
zh_hant: 摺疊詳細指標

source: 센서 읽기 실패 — 재시도 중
ar: فشلت قراءة المستشعر — تجري إعادة المحاولة
cs: Čtení senzoru se nezdařilo — opakování
da: Kunne ikke aflæse sensor — prøver igen
de: Sensor konnte nicht gelesen werden — erneuter Versuch
el: Αποτυχία ανάγνωσης αισθητήρα — νέα προσπάθεια
en: Failed to read sensor — retrying
es: Error al leer sensor; reintentando
fi: Anturin luku epäonnistui — yritetään uudelleen
fr: Échec de lecture du capteur — nouvel essai
he: קריאת החיישן נכשלה — מנסה שוב
hi: सेंसर पढ़ने में विफल — पुनः प्रयास कर रहा है
hu: Szenzorolvasási hiba — újrapróbálkozás
id: Gagal membaca sensor — mencoba lagi
it: Lettura del sensore non riuscita: nuovo tentativo in corso
ja: センサーの読み取り失敗 — 再試行中
nb: Kunne ikke lese sensor — prøver på nytt
nl: Sensor lezen mislukt — opnieuw proberen
pl: Odczyt czujnika nie powiódł się — ponawianie
pt_br: Falha ao ler sensor — tentando novamente
pt_pt: Falha ao ler o sensor — a tentar novamente
ro: Citire senzor eșuată — se reîncearcă
ru: Сбой чтения датчика — повторная попытка
sv: Kunde inte läsa sensor — försöker igen
th: อ่านค่าเซ็นเซอร์ไม่สำเร็จ — กำลังลองใหม่
tr: Sensör okunamadı — yeniden deneniyor
uk: Не вдалося зчитати датчик — повторна спроба
vi: Đọc cảm biến thất bại — đang thử lại
zh_hans: 读取传感器失败 — 正在重试
zh_hant: 讀取感測器失敗 — 正在重試

source: 센서를 읽을 수 없음
ar: تعذر قراءة أجهزة الاستشعار
cs: Nelze načíst senzory
da: Kan ikke læse sensorer
de: Sensoren nicht lesbar
el: Αδυναμία ανάγνωσης αισθητήρων
en: Unable to read sensors
es: No se pueden leer los sensores
fi: Anturien luku epäonnistui
fr: Impossible de lire les capteurs
he: לא ניתן לקרוא חיישנים
hi: सेंसर पढ़ने में असमर्थ
hu: Nem sikerült beolvasni az érzékelőket
id: Tidak dapat membaca sensor
it: Impossibile leggere i sensori
ja: センサーを読み込めません
nb: Kan ikke lese sensorer
nl: Kan sensoren niet lezen
pl: Nie można odczytać czujników
pt_br: Não foi possível ler os sensores
pt_pt: Não foi possível ler os sensores
ro: Imposibil de citit senzorii
ru: Не удалось прочитать датчики
sv: Kan inte läsa sensorer
th: ไม่สามารถอ่านเซนเซอร์ได้
tr: Sensörler okunamıyor
uk: Не вдалося прочитати датчики
vi: Không thể đọc cảm biến
zh_hans: 无法读取传感器
zh_hant: 無法讀取感測器

source: 센서에 연결할 수 없음 — 재시도 중
ar: تعذر الاتصال بالمستشعر — تجري إعادة المحاولة
cs: Nelze se připojit k senzoru — opakování
da: Kan ikke oprette forbindelse til sensor — prøver igen
de: Verbindung zum Sensor nicht möglich — erneuter Versuch
el: Αδυναμία σύνδεσης με τον αισθητήρα — νέα προσπάθεια
en: Cannot connect to sensor — retrying
es: No se puede conectar al sensor; reintentando
fi: Anturiin ei saada yhteyttä — yritetään uudelleen
fr: Impossible de se connecter au capteur — nouvel essai
he: לא ניתן להתחבר לחיישן — מנסה שוב
hi: सेंसर से कनेक्ट नहीं हो सकता — पुनः प्रयास कर रहा है
hu: Nem sikerült csatlakozni az érzékelőhöz — újrapróbálkozás
id: Tidak dapat terhubung ke sensor — mencoba lagi
it: Impossibile connettersi al sensore: nuovo tentativo in corso
ja: センサーに接続できません — 再試行中
nb: Kan ikke koble til sensor — prøver på nytt
nl: Kan geen verbinding maken met sensor — opnieuw proberen
pl: Nie można połączyć się z czujnikiem — ponawianie
pt_br: Não foi possível conectar ao sensor — tentando novamente
pt_pt: Não foi possível ligar ao sensor — a tentar novamente
ro: Nu se poate conecta la senzor — se reîncearcă
ru: Не удалось подключиться к датчику — повторная попытка
sv: Kan inte ansluta till sensor — försöker igen
th: ไม่สามารถเชื่อมต่อกับเซ็นเซอร์ — กำลังลองใหม่
tr: Sensöre bağlanılamıyor — yeniden deneniyor
uk: Не вдалося під'єднатися до датчика — повторна спроба
vi: Không thể kết nối với cảm biến — đang thử lại
zh_hans: 无法连接到传感器 — 正在重试
zh_hant: 無法連線至感測器 — 正在重試
